[
  "Выключайте воду, пока чистите зубы. Это может сэкономить до 15 литров воды каждый раз!",
  "Замените все лампы в доме на светодиодные (LED). Они служат в разы дольше и потребляют на 80% меньше энергии.",
  "Всегда носите с собой шопер или авоську, чтобы не брать пластиковый пакет на кассе.",
  "Сдавайте батарейки в специальные пункты приема. Одна батарейка может загрязнить 20 квадратных метров земли.",
  "Выключайте зарядные устройства из розетки, когда они не используются. Они продолжают потреблять энергию.",
  "Накрывайте кастрюли крышками при готовке. Так вода закипит быстрее, и вы сэкономите энергию.",
  "Используйте обе стороны листа бумаги, прежде чем сдать его в макулатуру.",
  "Перейдите на бамбуковые зубные щетки. Их ручки биоразлагаемы, в отличие от пластиковых.",
  "Запускайте стиральную и посудомоечную машины только при полной загрузке.",
  "Отдавайте предпочтение местным и сезонным продуктам. Это сокращает углеродный след от транспортировки.",
  "Чините вещи, а не выбрасывайте. Ремонт одежды, обуви или техники продлевает их срок службы.",
  "Всегда берите с собой многоразовую кружку для кофе. Многие кофейни даже делают скидку за это.",
  "Стирайте одежду в холодной воде. Основная часть энергии при стирке уходит на нагрев воды.",
  "Откажитесь от чека на кассе, если он вам не нужен. Это сэкономит тонны бумаги в год.",
  "Планируйте меню на неделю, чтобы покупать только нужные продукты и сократить пищевые отходы.",
  "Используйте стеклянные контейнеры для хранения еды вместо пластиковых. Они долговечнее и безопаснее.",
  "Создавайте собственные чистящие средства из соды, уксуса и лимона. Это дешевле и экологичнее.",
  "Для коротких поездок выбирайте пешие прогулки или велосипед вместо автомобиля.",
  "Удаляйте ненужные письма и отписывайтесь от рассылок. Хранение данных на серверах требует огромного количества энергии.",
  "Замените пластиковые губки для посуды на натуральные из люфы или джута.",
  "Попробуйте твердые шампуни и мыло. Они экономят воду при производстве и не требуют пластиковой упаковки.",
  "Сократите время в душе всего на 2 минуты. За год это сэкономит сотни литров воды.",
  "Организуйте компост для пищевых отходов, если у вас есть такая возможность.",
  "Выбирайте товары в минимальной упаковке или в той, которую можно переработать (стекло, металл, картон).",
  "Понизьте температуру в доме на 1 градус. Это может сократить ваши счета за отопление до 10%.",
  "Прежде чем купить что-то новое, поищите это в секонд-хендах или на онлайн-площадках.",
  "Используйте многоразовые мешочки для овощей и фруктов вместо одноразовых пакетов.",
  "Держите на кухне стопку тканевых полотенец для рук и уборки, чтобы отказаться от бумажных.",
  "Примите участие в акции по посадке деревьев в вашем городе. Деревья — это легкие нашей планеты.",
  "Используйте безопасную бритву со сменными лезвиями вместо одноразовых пластиковых станков.",
  "Читайте этикетки и ищите эко-маркировки на товарах. Это поможет делать более осознанный выбор.",
  "Поделитесь этим эко-советом с другом. Совместные усилия приносят больше пользы!",
  "Правильно утилизируйте лекарства. Никогда не выбрасывайте их в канализацию или обычный мусор.",
  "Уменьшите яркость экрана на своих устройствах. Это сэкономит заряд батареи и снизит потребление энергии.",
  "Вместо освежителей воздуха используйте натуральные ароматизаторы, например, эфирные масла.",
  "Покупайте концентрированные средства бытовой химии. Меньше упаковки и меньше воды в составе.",
  "Замените одноразовые ватные диски на многоразовые из хлопка или бамбука.",
  "Если у вас есть сад или балкон, установите поилку для птиц. Помощь природе может быть простой.",
  "Собирайте дождевую воду для полива комнатных растений или сада.",
  "Используйте аккумуляторные батарейки вместо одноразовых.",
  "Пользуйтесь общественным транспортом. Один автобус заменяет десятки автомобилей на дороге.",
  "Не выбрасывайте кофейную гущу. Она может служить отличным удобрением для растений или скрабом.",
  "Избегайте 'быстрой моды'. Покупайте качественную одежду, которая прослужит вам долгие годы.",
  "Готовьте дома чаще. Это не только полезнее, но и производит гораздо меньше упаковочного мусора.",
  "Если вы пьете чай в пакетиках, выбирайте те, что не содержат пластика и имеют бумажную этикетку.",
  "Замораживайте излишки свежих продуктов (зелень, ягоды, овощи), чтобы они не испортились.",
  "Поддерживайте пчел: посадите на балконе или в саду медоносные цветы.",
  "Используйте многоразовые кофейные капсулы или френч-пресс вместо одноразовых.",
  "Слушайте музыку вместо того, чтобы смотреть клипы, если вам нужен только звук. Видеопотоки требуют больше энергии.",
  "Используйте остатки овощей (обрезки моркови, луковую шелуху) для приготовления овощного бульона.",
  "Использование 'тёмного режима' на смартфонах с OLED-экранами может сэкономить до 30% заряда батареи.",
  "При стирке синтетической одежды (флис, полиэстер) в воду попадают тысячи микропластиковых волокон. Используйте специальные мешки для стирки, чтобы их улавливать.",
  "Держите морозильную камеру заполненной. Пустое пространство заставляет ее работать усерднее, чтобы поддерживать холод.",
  "Каждый поисковый запрос в интернете оставляет небольшой углеродный след. Миллиарды запросов в день создают выбросы, сравнимые с авиаперелетами.",
  "Не выбрасывайте обрезки зелёного лука или салата. Поместите их в воду, и они снова начнут расти!",
  "Откажитесь от воздушных шаров на праздниках. Они опасны для диких животных и птиц, которые могут их проглотить.",
  "Производство одной пары джинсов требует около 7500 литров воды и значительного количества пестицидов для выращивания хлопка.",
  "Используйте натуральные губки из люфы или целлюлозы. Они полностью разлагаются в компосте.",
  "Скачивание фильма потребляет меньше энергии, чем его потоковая передача, если вы планируете пересматривать его несколько раз.",
  "Чтобы очистить микроволновку без химии, поставьте в нее миску с водой и дольками лимона на 3-5 минут, а затем протрите стенки.",
  "Покупая яйца, выбирайте те, что упакованы в картонные лотки из переработанной бумаги, а не в пластик.",
  "Если у вас есть газон, оставляйте скошенную траву на нем. Она послужит естественным удобрением.",
  "Вместо одноразовых бумажных фильтров для кофе используйте многоразовый металлический или тканевый.",
  "Откажитесь от покупки воды в маленьких пластиковых бутылках. Лучше купить одну большую или использовать фильтр.",
  "Принимая ванну, вы используете в 3-4 раза больше воды, чем во время 5-минутного душа.",
  "Открывайте шторы днём зимой, чтобы впустить солнечное тепло, и закрывайте на ночь, чтобы его сохранить.",
  "Выбирая бытовую технику, обращайте внимание на класс энергоэффективности. Класс 'A+++' самый экономичный.",
  "Используйте кофейную гущу или яичную скорлупу для отпугивания слизней и улиток в саду вместо химикатов.",
  "Бумажные стаканчики для напитков на самом деле не перерабатываются с бумагой из-за тонкого слоя пластика внутри.",
  "Покупайте соки и молоко в стеклянных бутылках или картонных упаковках (тетрапак), так как их легче переработать, чем некоторые виды пластика.",
  "Если вы забыли шопер, попросите на кассе картонную коробку. Многие магазины с радостью их отдают.",
  "Замените пластиковые разделочные доски на деревянные или бамбуковые. Они долговечнее и экологичнее.",
  "Более 30% еды в мире выбрасывается. Составляйте списки покупок, чтобы избежать импульсивных приобретений.",
  "Изучите 'следы' продуктов: для производства 1 кг говядины требуется в 10 раз больше воды, чем для 1 кг овощей.",
  "Выбирайте посудомоечную машину вместо ручной мойки. Современные машины используют значительно меньше воды и энергии.",
  "Не смывайте в унитаз влажные салфетки, ватные палочки и другой мусор. Это приводит к засорам и загрязнению воды.",
  "Узнайте о местных фермерских рынках. Покупая там, вы поддерживаете местную экономику и сокращаете 'продовольственные мили'.",
  "Попробуйте сделать 'разгрузочный день' для покупок раз в неделю. Вы удивитесь, сколько всего у вас уже есть.",
  "Используйте тканевые носовые платки вместо бумажных. Это маленький шаг с большим эффектом в долгосрочной перспективе.",
  "Починка капающего крана может сэкономить до 20 литров воды в день.",
  "Готовьте еду порционно или замораживайте излишки, чтобы не выбрасывать готовые блюда.",
  "Откажитесь от пластиковых трубочек. Если они вам необходимы, используйте многоразовые из металла, стекла или бамбука.",
  "Снижение скорости на 10-15 км/ч на трассе может улучшить топливную экономичность вашего автомобиля на 10-15%.",
  "Прежде чем печатать документ, подумайте, действительно ли вам нужна бумажная копия. Используйте PDF и электронный документооборот.",
  "Раз в год проводите 'расхламление' и отдавайте ненужные вещи на благотворительность, а не выбрасывайте их.",
  "Расскажите детям о важности заботы о природе через игры и прогулки в парке, обращая их внимание на красоту окружающего мира.",
  "Выбирайте спички вместо газовых зажигалок. Они сделаны из возобновляемого ресурса и биоразлагаемы.",
  "Сократите использование фольги и пищевой плёнки. Для запекания используйте стеклянные формы с крышками, а для хранения — многоразовые контейнеры.",
  "Если вы живёте в частном доме, создайте в саду 'дикий' уголок с нетронутой травой и цветами для привлечения насекомых-опылителей.",
  "Не выбрасывайте старую зубную щётку. Она может стать отличным инструментом для чистки труднодоступных мест.",
  "При покупке онлайн объединяйте несколько товаров в один заказ, чтобы сократить количество упаковочных материалов и транспортный след.",
  "Для освещения двора или балкона используйте светильники на солнечных батареях.",
  "Используйте старые газеты для чистки окон (вместо бумажных полотенец) или в качестве подстилки в мусорное ведро.",
  "Правильно накачанные шины автомобиля не только безопаснее, но и улучшают эффективность расхода топлива.",
  "Поддерживайте бренды, которые используют переработанные материалы и открыто говорят о своей экологической политике.",
  "Установите аэраторы на краны. Они насыщают воду воздухом, сохраняя напор, но сокращая расход воды до 50%.",
  "Просмотр видео в более низком разрешении (например, 480p вместо 1080p) значительно снижает потребление энергии серверами.",
  "Присоединяйтесь к местным субботникам или организуйте свой собственный с друзьями. Это отличный способ сделать свой район чище.",
  "Замените жидкое мыло в пластиковых дозаторах на кусковое. Оно требует меньше упаковки и часто имеет более натуральный состав."
]